//SLBD   JOB LBD,'LIONEL',REGION=0M,NOTIFY=&SYSUID,CLASS=Z              00010000
//OUT    OUTPUT DEFAULT=YES,JESDS=ALL,OUTDISP=(HOLD,HOLD)               00020000
